const data = {
  'Самара': {
    workshops: ['Самара-1', 'Самара-2', 'Самара-3'],
    employees:{
      'Самара-1': ['Иванов', 'Панов', 'Городецкий', 'Сидоров', 'Столяров'],
      'Самара-2': ['Городий', 'Синицин', 'Маляров'],
      'Самара-3': ['Савинов', 'Рябов', 'Самойлова', 'Добролюбов']
    } 
  },

  'Казань': {
    workshops: ['Казань-1', 'Казань-2', 'Казань-3'],
    employees:{
      'Казань-1': ['Синицин', 'Городий', 'Маляров'],
      'Казань-2': ['Городецкий', 'Иванов', 'Панов', 'Сидоров', 'Столяров'],
      'Казань-3': ['Самойлова', 'Савинов', 'Рябов', 'Добролюбов']
    } 
  },

  'Москва': {
    workshops: ['Москва-1', 'Москва-2', 'Москва-3'],
    employees:{
      'Москва-1': ['Городий', 'Синицин', 'Маляров'],
      'Москва-2': ['Сидоров', 'Городецкий', 'Иванов', 'Панов', 'Столяров'],
      'Москва-3': ['Рябов', 'Самойлова', 'Савинов', 'Добролюбов']
    } 
  }
}

export default data